{"BaseCategory":{"ChildCategories":[],"DisplayName":"Parapszichológia","FriendlyUrl":"Ezoterika--Parapszichologia","FullPath":"Ezoterika - Parapszichológia","ID":7,"IsParent":false,"ParentCategory":null,"ParentCategoryID":1,"ProductGroupsInCategory":[],"Sort":"01.03"},"ChildCategoriesWithProducts":[{"BookBlockType":1,"Paging":{"ActualPageNumber":1,"NumberOfPages":1,"NumberOfProducts":8,"ProductsPerPage":100},"Products":[{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Transzlegzes-282729.jpg","IsDownloadable":false,"PriceString":"3 150 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Stanislav Grof, Christina Grof","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"A könyv a holotróp légzéstechnika elméletét és gyakorlatát összegzi. A pszichoterápia és az önmegismerés ezen új módszere magába foglalja a mélylélektan különféle irányzatainak elemeit, emellett merít a modern tudatkutatásból, a kulturális antropológiából és a keleti spirituális gyakorlatokból is.A technikát kidolgozó szerzők esetleírásokkal is alátámasztják a holotróp légzés sokrétű terápiás, valamint az önmegismerést, belső fejlődést elősegítő hatását.","FriendlyUrl":"Transzlegzes","ImageUrl":"PG-Transzlegzes-282729.jpg","IsCheckedByAdmin":false,"PublisherName":"Animus Kiadó","RatingPoints":0,"SubTitle":"Holotróp légzéstechnika - az öngyógyítás új útja","SumOfRatings":0,"Title":"Transzlégzés"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Megmagyarazhatatlan-jelensegek-enciklopediaja-955488.jpg","IsDownloadable":false,"PriceString":"5 588 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Judy Allen","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"A rejtélyekkel teli könyv különleges információk tárházát kínálja a paranormális jelenségekről. Lenyűgöző illusztrációk, fényképek és lebilincselő történetek ragadják magukkal az olvasót, hogy gyermek és felnőtt egyaránt ámulva merülhessen el a világegyetem megmagyarázhatatlan titkaiban.Az egyes fejezetek részletesen bemutatják az adott téma leghíresebb jelenségeit, a különleges esetek tényszerű jellemzőit, például az elme fémhajlító erejét, a levitációt, a kísérteties jelenéseket, a rejtélyes eltűnéseket és az ufókat.","FriendlyUrl":"Megmagyarazhatatlan-jelensegek-enciklopediaja","ImageUrl":"PG-Megmagyarazhatatlan-jelensegek-enciklopediaja-955488.jpg","IsCheckedByAdmin":false,"PublisherName":"Partvonal Könyvkiadó","RatingPoints":0,"SubTitle":"Különös jelenségek, furcsa babonák és ősi rejtélyek","SumOfRatings":0,"Title":"Megmagyarázhatatlan jelenségek enciklopédiája"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Kisertetek-rejtelmek-atkok-281923.jpg","IsDownloadable":false,"PriceString":"2 046 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Isa Schneider","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Isa Schneider, megannyi regény szerzője ezúttal egészen sajátos művel lepi meg az olvasót. Műve nem regény, és nem is tudományos munka.Leginkább parapszichológia, paranormális jelenségek leírása, elemzése, vizsgálata, de van benne kevés néprajz, és némi történelem is. Különlegesen érdekes és olvasmányos mű, mert erdélyi emlékeire, történetei fűzi fel gondolatait jóslásról, telepátiáról, varázslatokról - de egy tapasztalt orvos mai tudásával felvértezve.\"Bár évek óta foglalkoztat, hogy egyszer megírom a történetet, de soha nem volt rá időm. Bizonyára nem is került volna rá sor, ha a sors össze nem hoz tudós barátommal, a néprajzkutatóval - mondja az orvos-írónő. - ...beszélgettünk sámánokról, népi gyógyítókról, transzkulturális medicináról megemlítettem neki Rózsi nénit, aki neveltetésem egyikpillére volt...\"Élvezetes, csevegő stílusú mesékbe (is) foglalt tények Isa Schneider és ismerősei különösmegélései, a gyógyító javasasszony tevékenysége - miközben az olvasó maga is megtanulhatja a kártyavetés, a zaccból, babból jóslás \"titkait\".","FriendlyUrl":"Kisertetek-rejtelmek-atkok","ImageUrl":"PG-Kisertetek-rejtelmek-atkok-281923.jpg","IsCheckedByAdmin":false,"PublisherName":"K.u.K. Kiadó","RatingPoints":0,"SubTitle":"... egy orvosnő szemével","SumOfRatings":0,"Title":"Kísértetek, rejtelmek, átkok"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Belepesi-pont-656510.jpg","IsDownloadable":false,"PriceString":"3 528 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Solara","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Manapság sok szó esik a felemelkedésről és a dimenzióváltásról. Úgy tűnik, egyre gyakoribb a planetáris aktiválás, és mintha havonta nyílna egy-egy újabb csillagkapu. Bővelkedünk elméletekben, amelyek az ufók beavatkozásától kezdve a fizikai testünkből való kiszabadulásig terjednek. De hova juttat bennünket a közelgő felemelkedés? Talán egy nagy űrhajóra vagy egy másik dimenzióba? Úgy tűnik, mindenki rendelkezik a válasz egy részével, ez a temérdek információ mégsem áramlik eléggé együtt ahhoz, hogy egy egységes egészt alkosson. A Belépési pont rendet teremt ebben a káoszban.Egy Új Világ várja, hogy megszülessen. Ezt fizikai testünkben kell megtapasztalnunk, ezen a bolygón. Egy Új Világ várja, hogy mi adjunk neki életet. Az energia egy olyan rezgéstartományában található, amelyet Láthatatlannak nevezünk. Ha fel akarjuk fedezni új jövőnket, ha sugárzóan erő- és szeretetteljes életet akarunk élni, meg kell tanulnunk megismerni a Láthatatlant. Ez a kézikönyv útlevélként szolgál, és belépést biztosít egy új területre, amelyet még nem ismerünk...","FriendlyUrl":"Belepesi-pont","ImageUrl":"PG-Belepesi-pont-656510.jpg","IsCheckedByAdmin":false,"PublisherName":"Édesvíz Kiadó","RatingPoints":0,"SubTitle":"Útlevél az új világba","SumOfRatings":0,"Title":"Belépési pont"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Az-igazsag-odaat-van-809340.jpg","IsDownloadable":false,"PriceString":"3 070 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Paulinyi Tamás","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"A tanulmánygyűjteményben elsősorban lélektani jellegű írások sorakoznak, de közös jellemzőjük, hogy kívül esnek a pszichológia hagyományos megközelítésein, vagyis nem pszichológiakönyvvel állunk szemben, hanem olyan ezoterikus írásokkal, melyek tematikájuknál fogva számos értelemben a ma elfogadott tudományos világszemlélettel is szembemennek.A pszi világa, avagy a parapszichológia az ismeretlennel szembesít, ugyanakkor a jelenségek és csodák jó része immáron kísérletileg is bizonyított: a kettősség szintézisében Paulinyi Tamás vallja: nem ismeretelméleti kérdésekről van szó, ezek a mindennapok életszemléletére vannak hatással, hiszen a sorsról, az erkölcsről, az életről és ahalálról alkotott fogalmaink létünk minőségére is kihatnak - értékrendünkön és döntéseinken keresztül. Az egybegyűjtött írások a spirituális bölcsességeket integrálják a tudományos parapszichológia mai ismereteivel.László Ervin filozófus szavaival: \"Azok a jelenségek, amelyeket könyvében Paulinyi Tamás vizsgál, valóban nem illenek sem a tudomány uralkodó felfogásába, sem a józan ész világának fogalmába, viszont érthetővé tehetők a tudomány egy másik, különböző paradigmáján keresztül; egy új, másfajta látásmóddal. Hogy mi jellemzi ezt a látásmódot, azt általános terminusokban is megfogalmazhatjuk. Elsődleges jellemzője az univerzum egy olyan dimenziójának feltételezése, mely valóságos, bár közvetlenül nem figyelhető meg: - ami \"rejtve van\" az ismert észlelési módok elől. Tény, hogy így nem tűnik olyan valóságosnak, mint az észlelhető dimenziók, mégis annál valóságosabb: - ez képezi az alapját a megfigyelhető Univerzumnak, a tapasztalt jelenségek ennek a dimenziónak a manifesztációi, megtestesülései.\"","FriendlyUrl":"Az-igazsag-odaat-van","ImageUrl":"PG-Az-igazsag-odaat-van-809340.jpg","IsCheckedByAdmin":false,"PublisherName":"Tarandus Kiadó","RatingPoints":0,"SubTitle":"Pszi-akták","SumOfRatings":0,"Title":"Az igazság odaát van"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Paranormalis-erok-kezikonyve-4525.jpg","IsDownloadable":false,"PriceString":"2 835 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Brian Haughton","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"-Tüzet kelteni elménk segítségével?-Pszichikus gyógyítás?-Rejtett erők a politika szolgálatában?-Kristálygömbjóslás?A \"Paranormális erők kézikönyve\" bevezet ebbe a titkokkal teli világba.","FriendlyUrl":"Paranormalis-erok-kezikonyve","ImageUrl":"PG-Paranormalis-erok-kezikonyve-4525.jpg","IsCheckedByAdmin":false,"PublisherName":"Gabo Könyvkiadó","RatingPoints":0,"SubTitle":"","SumOfRatings":0,"Title":"Paranormális erők kézikönyve"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Az-alkoto-elem-814332.jpg","IsDownloadable":false,"PriceString":"4 290 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Lou Aronica, Ken, Sir Robinson","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"\"Ha képzeletünket és kíváncsiságunkat szabadjára engedjük, többé semmi sem lehetetlen.\"Sir Ken Robinson a kreativitás, az innováció és a humán erőforrások nemzetközileg elismert szakértője rendkívül szellemesen és mély emberséggel arra buzdít bennünket, ne hallgassunk a pesszimistákra, ne sodródjunk a tömeggel, hanem keressük meg igazi alkotó elemünket - képességeink és vágyaink találkozási pontját.A könyvben többek között Paul McCartney, Bob Dylan, Meg Ryan, Jay-Z vallanak tehetségük felfedezése felé vezető útjuk egy-egy fordulópontjáról, vagy éppen zsákutcájáról, végül a megérkezés öröméről és kiteljesedéséről.A szerző szerint mindannyian képesek vagyunk hasonló utakra és teljesítményre, de a modern világ uniformizált oktatása inkább kishitűséget támaszt bennünk saját képességeinket illetően, mintsem bátorítana velünk született tehetségünk kibontakoztatásában. Úgy véli, oktatási rendszerünket mielőbb új alapokra kell helyeznünk, hogy ne ölje ki belőlünk és gyerekeinkből a kreativitást.\"Az alkotó elem\" szenvedélyes és meggyőző felhívás arra, hogy másképp gondolkodjunk önmagunkról és a világról. Támpontot ad jövőnk alakításához, gyerekeink kreatív neveléséhez, vágyaink és álmaink megvalósításához, hogy megtaláljuk önmagunkat és saját alkotó elemünket.","FriendlyUrl":"Az-alkoto-elem","ImageUrl":"PG-Az-alkoto-elem-814332.jpg","IsCheckedByAdmin":false,"PublisherName":"HVG Kiadó","RatingPoints":0,"SubTitle":"Fedezd fel, mire születtél, és minden megváltozik","SumOfRatings":0,"Title":"Az alkotó elem"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-A-materializmus-vege-54368.jpg","IsDownloadable":false,"PriceString":"3 440 Ft - 4 945 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Charles T. Tart","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Telepátia, távolbalátás, prekogníció, pszichokinézis, okkult gyógyítás, posztkogníció, testen kívüli és halálközeli élmények, halál utáni élet, médiumitás, reinkarnáció.Paranormális jelenségek, amelyekről napjaink merev természettudományos gondolkodása nem akar tudni, pedig létezésüket emberek millióinak tapasztalatai támasztják alá, és sokuk valós voltát szigorúan tudományos vizsgálatok is igazolják.Charles T. Tart - aki egyben transzperszonális pszichológus is - több mint ötven éve kutatja ezt a területet. Könyvében számos érdekes kísérlet és élmény leírása mellett elmagyarázza, hogy miért és hogyankell a spirituális világ valóságát racionális nézőpontból vizsgálni. Megmutatja, milyen egyoldalú, önző és sivár a korunkban eluralkodott materializmus mögött meghúzódó világkép,és hogy éppen a paranormális jelenségek létének tudomásul vétele jelenthetné egyfajta spirituális felébredés kezdetét, indíthatná el spirituális képességeink kibontakozását és az életünkben munkálkodó mélyebb erők felfedezését.","FriendlyUrl":"A-materializmus-vege","ImageUrl":"PG-A-materializmus-vege-54368.jpg","IsCheckedByAdmin":false,"PublisherName":"Ursus Libris Kiadó","RatingPoints":0,"SubTitle":"A tudomány és a spiritualitás találkozása a paranormális jelenségek bizonyítékainak fényében","SumOfRatings":0,"Title":"A materializmus vége"}}],"Category":{"DisplayName":"Parapszichológia","FriendlyUrl":"Ezoterika--Parapszichologia","FullPath":"Ezoterika - Parapszichológia"}}]}