{"GetUsersProductsByFriendlyUrlResult":{"BookBlockType":0,"Paging":{"ActualPageNumber":1,"NumberOfPages":1,"NumberOfProducts":5,"ProductsPerPage":100},"Products":[{"Product":{"Description":"Hiánytalan, jó állpotban azaz kisebb elszíneződések vannak , borító enyhén kopottas lapoknál kisebb szakadások , első lap a képeken látható , talán ez a legsérültebb , itt van egy két centis szakadás. ","HowMany":1,"ID":350,"ImageUrl":"P-Tulpart-978758.jpg","IsDownloadable":false,"PriceString":"2 564 Ft","ProductInOrderId":-1,"UserFriendlyUrl":"Boldano","UserName":"Boldano"},"ProductGroup":{"AuthorNames":"Jónás Zsolt","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Harminc éve Túlparton baleset történt, aminek sosem lett volna szabad megesnie. A tragédiának nem maradt nyoma - a titkot őrző tó felszínén elsimultak a hullámok. Csak az öregek emlékeznek, akik egykor az esetet eltemették, és ők készek arra, hogy magukkal vigyék emlékeiket a sírba.A titok azonban nem akar nyugodni a mélyben.Egy csavargó járja a falu utcáit. Udvarias. Nem kér sokat. Hangja szelíd. Ám csak arra vár, hogy valaki hibázzon, mert akkor az emlékek újra felélednek, és kitör a vihar, amely elsöpri a hallgatást, a falut és a gondosan óvott életeket.Túlpart utolsó napja virradt fel.","FriendlyUrl":"Tulpart","ImageUrl":"PG-Tulpart-933908.jpg","IsCheckedByAdmin":false,"PublisherName":"Delta Vision Kiadó","RatingPoints":0,"SubTitle":"","SumOfRatings":0,"Title":"Túlpart"}},{"Product":{"Description":"A képeken látható állapotú a könyv","HowMany":1,"ID":382,"ImageUrl":"P-A-birodalom-hajnala-480409.jpg","IsDownloadable":false,"PriceString":"3 113 Ft","ProductInOrderId":-1,"UserFriendlyUrl":"Boldano","UserName":"Boldano"},"ProductGroup":{"AuthorNames":"Sam Barone","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Ötezer évvel ezelőtt, a Tigris keleti partján az emberiség történelme új szakaszba lépett... Két életforma, két jelentőssé vált népcsoport: a \"sártúrók\" és a nomád harcos \"barbárok\" csapnak össze az emberiség történelmének hajnalán. A \"sártúró\" falusiaknak hatékonyabb fegyverük van, mint az íj és a kard: a táplálékot adó föld, mely lehetővé teszi számukra a jólétet és számbeli gyarapodást. Orak faluja már túl nagyra nőtt ahhoz, hogy Thutmose-sin, a barbár harcosok vezére figyelmen kívül hagyhatná az erejét. Hatalmas seregével megsemmisítő csatára készül ellenük. A falu sorsa Eskkaron, a számkivetett barbáron és szerelmén, a \"tudással áldott\" rabszolgalányon, Trellan áll vagy bukik, illetve azon, hogy védelmi tervük meg tudja-e állítani a gyilkos hordát.A barbárok könyörtelenül nyomulnak előre, támadás támadást követ, miközben a történelem menete nem fordul vissza, sőt még kérlelhetetlenebbül halad előre a maga útján.","FriendlyUrl":"A-birodalom-hajnala","ImageUrl":"PG-A-birodalom-hajnala-823432.jpg","IsCheckedByAdmin":false,"PublisherName":"I.P.C. Könyvek","RatingPoints":0,"SubTitle":"","SumOfRatings":0,"Title":"A birodalom hajnala"}},{"Product":{"Description":"Néhány lapja hiányzik, de egyékbént jó állapotban van","HowMany":1,"ID":171,"ImageUrl":null,"IsDownloadable":false,"PriceString":"4 799 Ft","ProductInOrderId":-1,"UserFriendlyUrl":"Boldano","UserName":"Boldano"},"ProductGroup":{"AuthorNames":"Theodore Gray","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Tiszta tudomány és káprázatos fotóanyag - aki értelmes, érzékeny lény csak a Világegyetemet lakja, mindnek sok örömöt hozhat, sok új ismeretet nyújthat ez a pompás kötet.A periódusos rendszer adta forgatókönyv szerint vonulnak föl előttünk az elemek, ahol csak lehet, rögtön vegytiszta formában, pazar kiállításban. Illegetik magukat kicsit, megmutatják minden hasznukat és tudásukat, kérkednek vegyületeikben betöltött szerepükkel, mindennapi életünkben elfoglalt helyükkel. Természetesen a kelletlen, rejtőzködő, megfoghatatlanul rövid életű elemekről is szó esik, hiszen így teljes a kép.Minden oldalpár egy-egy fényképes igazolvány ebben a kötetben. A fotókhoz mellékelt személyleírás érdekes históriákat közöl, kuriózumokkal szolgál, jellemrajzot taglal - a lehető legalaposabb bemutatóját adja az illető kémiai elemnek. Persze kötelező a természettudományos pontosság: minden fontos és árulkodó tulajdonság - atomtömeg, atomsugár, kristályrácsrajz, elektronhéj-szerkezet, emissziós spektrum, halmazállapot megjelenik az elemek személyi adatai között. Ami pedig magát a periódusos rendszert illeti, ahhoz is használati utasítást mellékel a könyv, egysersmind az elemek egyedi és közös vonásaira is magyarázattal szolgál.","FriendlyUrl":"Kemiai-elemek","ImageUrl":"PG-Kemiai-elemek-203012.jpg","IsCheckedByAdmin":false,"PublisherName":"Officina 96 Kiadó","RatingPoints":0,"SubTitle":"Kalandozás a Világegyetem atomjai között","SumOfRatings":0,"Title":"Kémiai elemek"}},{"Product":{"Description":"Hiánytalan, jó állpotban azaz kisebb elszíneződések vannak , borító enyhén kopottas lapoknál kisebb szakadások , első lap a képeken látható , talán ez a legsérültebb , itt van egy két centis szakadás. ","HowMany":0,"ID":295,"ImageUrl":"P-Szemermes-barack-es-gyilkossag-14509.jpg","IsDownloadable":false,"PriceString":"2 926 Ft","ProductInOrderId":-1,"UserFriendlyUrl":"Boldano","UserName":"Boldano"},"ProductGroup":{"AuthorNames":"Joanne Fluke","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"A válság a Süti Édent sem kerüli el. Hannah és társa Lisa azért küzdenek nap, mint nap, hogy Lake Eden egykor népszerű cukrászdáját ne kelljen bezárniuk. De a válság oka nem gazdasági. Shawna Lee, nem csak a szerelemben akar Hannah vetélytársa lenni, hanem desszert fronton is. A Magnóliaszirom cukrászda pedig - amelyet a rivális az utca túloldalán nyitott - sikeresnek bizonyul. A vendégek elpártolnak a Süti Édentől, a csőd felé sodorva ezzel a szingli cukrászlányt. A krízis olyannyira mély, hogy Hannah fejében még a házasság gondolata is megfordul...A Lake Eden-i hullafogó - ahogyan Hannah-t a háta mögött nevezik - azonban mégis kap egy új esélyt a sorstól. Ugyanis Lisa Valentin napi esküvőjén nem jelenik meg Shawna Lee a beígért barackos vargabélessel.Remények, szerelem, féltékenység és természetesen egy gyilkosság fűszerezi a Valentin napra készülő kisváros újabb izgalmas történetét. De a vörös hajú cukrászlány nemcsak a nyomozásban erős. A sütemény csatát is megnyeri, hiszen a Szemérmes barack kreatív receptje visszacsábítja a látogatókat a Süti Édenbe.","FriendlyUrl":"Szemermes-barack-es-gyilkossag","ImageUrl":"PG-Szemermes-barack-es-gyilkossag-969658.jpg","IsCheckedByAdmin":false,"PublisherName":"Illia&Co. Kiadó","RatingPoints":0,"SubTitle":"Hannah Swensen titokzatos esetei 7.","SumOfRatings":0,"Title":"Szemérmes barack és gyilkosság"}},{"Product":{"Description":"Gyönyörű képekkel illusztrált nagyméretű, keménykötésű kiadvány.","HowMany":0,"ID":113,"ImageUrl":"P-Fel-labbal-a-foldon-112504.jpg","IsDownloadable":false,"PriceString":"2 200 Ft","ProductInOrderId":-1,"UserFriendlyUrl":"Boldano","UserName":"Boldano"},"ProductGroup":{"AuthorNames":"Oliver Sacks","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"A férfi, Oliver Sacks, nemcsak gyakorló ideggyógyász, hanem író is, bizarr neurológiai \"esetek\" lejegyzője, aki ezúttal saját könyve, sorskönyve kényszerű főszereplőjévé, a vele történtek hű krónikásává válik.Egy kivételes intelligenciájú és íráskészségű szakember örökíti meg tehát utolsó(nak vélt) órái megrázó élményét, az idő és az emlékek különös összesűrűsödését, lába abszurd \"elvesztésének\", majd \"előkerülésének\" megtapasztalását. Sacks páratlan megjelenítő erővel, helyenként mély öniróniával idézi fel a betegszereppel járó kínzó kiszolgáltatottságot, a világérzékelés radikális megváltozása miatti lelki megpróbáltatásokat s a láb \"megtalálásának\" eufóriáját. Mivel az átéltek pusztán szakmai magyarázatát nem találja kielégítőnek, irodalmi idézetekkel, filozófiatörténeti kitekintéssel keres párhuzamokat helyzetére, s próbálja értelmezni életének sorfordító eseményét, mely \"egy lélek utazása az alvilágba s onnan vissza: spirituális dráma - neurológiai alapon\".","FriendlyUrl":"Fel-labbal-a-foldon","ImageUrl":"PG-Fel-labbal-a-foldon-67654.jpg","IsCheckedByAdmin":false,"PublisherName":"Park Könyvkiadó","RatingPoints":0,"SubTitle":"","SumOfRatings":0,"Title":"Fél lábbal a földön"}}]},"userName":"Boldano"}