{"BookBlockType":1,"Paging":{"ActualPageNumber":1,"NumberOfPages":1,"NumberOfProducts":9,"ProductsPerPage":100},"Products":[{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Az-en-feng-shuikertem-654014.jpg","IsDownloadable":false,"PriceString":"5 243 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Susanne Schumacher","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Képzelje azt, hogy kertje egy ruhadarab. A kertnek a ruhadarabhoz hasonlóan \"jól kell állnia\" tulajdonosának. Nézzen egy kicsit más szemmel kertjére, erkélyére vagy teraszára. Mindena helyén van? Tükrözi-e a kert a személyiségét?A kötet segít elmélyedni a feng shui nyújtotta lehetőségekben. Ne gondoljon azonnal teljes átalakításra, éppen az óvatos, kisebb javítások a feng shui erősségei. Varázsolja kertjét oázissá, engedje szabadon szárnyalni képzeletét, váljon eggyé a természettel. Tanuljon mások tapasztalatából, olyan emberekéből, akik már rátaláltak a feng shuira, a harmónia és életöröm forrására.","FriendlyUrl":"Az-en-feng-shuikertem","ImageUrl":"PG-Az-en-feng-shuikertem-654014.jpg","IsCheckedByAdmin":false,"PublisherName":"Terc Kiadó","RatingPoints":0,"SubTitle":"Ötletek kertekhez, teraszokhoz, erkélyekhez","SumOfRatings":0,"Title":"Az én feng shui-kertem"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Feng-Shui-371624.jpg","IsDownloadable":false,"PriceString":"566 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Ernest J. Eitel","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Az ember, az ember által létrehozott környezet, valamint a természet összhangjának több évezredes kínai tudománya már a 19. század közepe óta ismert a nyugati világban. Odaadó hívei a szabályrendszer szigorú betartásával alakítják életüket, lakókörnyezetüket, de még bírálói is kénytelenek elismerni, a megállapítások mélyén bonyolult összefüggések rejlenek.A feng shui nem csupán a lakberendezés ügyes tudománya: jelen van benne az animizmus, a taoizmus, a konfucianizmus és a buddhizmus jónéhány eszméje. Rávilágít a látszólag egymástól távol álló dolgok közötti összefüggésekre, fellebbenti a fátylat a misztikus összefüggésekről, rendszerbe foglalva állítja elénk a hajdanvolt bölcsek megfigyeléseit, a geomanciával, numerológiával és asztrológiával foglalkozó tudósok megállapításait.","FriendlyUrl":"Feng-Shui","ImageUrl":"PG-Feng-Shui-371624.jpg","IsCheckedByAdmin":false,"PublisherName":"Csengőkert Könyvkiadó","RatingPoints":0,"SubTitle":"A természet és az egyensúly kínai tudományával kapcsolatos alapvető tudnivalók","SumOfRatings":0,"Title":"Feng Shui"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Fengsuj-a-gyakorlatban-746211.jpg","IsDownloadable":false,"PriceString":"3 551 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Simon Brown","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Fengsuj a gyakorlatban- Olyan ősi filozófiát mutat be, melynek követésével irányíthatjuk a pozitív és a negatív energiákat, és ezzel megváltoztathatjuk életünket és sorsunkat.- Praktikus tanácsokkal lát el otthonunk helyiségeinek elhelyezését és berendezését illetően, melyek segíthetnek céljaink megvalósításában, vágyaink kiteljesítésében.- Bemutatja, hogyan tehetjük kellemesebbé otthonunkat és hogyan javíthatunk általános közérzetünkön a megfelelő színek, anyagok és más díszítőelemek kiválasztásával.- A lakás ideális berendezésére vonatkozó javaslatokkal hozzásegít a jó kapcsolatok, a jól menő üzlet kiépítéséhez, a kielégítő szexuális élethez, a jó egészséghez.","FriendlyUrl":"Fengsuj-a-gyakorlatban","ImageUrl":"PG-Fengsuj-a-gyakorlatban-746211.jpg","IsCheckedByAdmin":false,"PublisherName":"Hajja és Fiai Könyvkiadó","RatingPoints":0,"SubTitle":"","SumOfRatings":0,"Title":"Fengsuj a gyakorlatban"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-A-nyugati-kornyezetben-is-hasznalhato-FengShui-320975.jpg","IsDownloadable":false,"PriceString":"2 205 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Sándor László, Pocsai Katalin","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Az elmúlt évezredek során Kelet nagy bölcsei számos tanítással és igazsággal gazdagították az emberiséget. Azt tartották, hogy fejlődésünk célja a tökéletes emberi állapot, a megvilágosodás elérése. A jó energiatérrel, élő és éltető energiákkal rendelkező építmények, helyiségek nagymértékben elősegítik ezt a folyamatot.A feng-shui, ami alapjában véve annyit jelent, hogy az ember összhangban él az őt körülvevő világgal, ennek megvalósításához nyújt aktív és tudatos segítséget.A könyv két szerzője feng-shui mester, szakértő. Munkájukkal egy, az ősi tudásra épülő, de a nyugati életvitel számára is elfogadható új sorozat első kötetét alkották meg. Céljuk, hogy mindazok kezébe és otthonába elkerülhessenek ezek a tanítások, akik szeretnek tanulni, és szívesen tökéletesítik önmagukat, környezetüket valamint kíváncsiak a \"miértekre\".","FriendlyUrl":"A-nyugati-kornyezetben-is-hasznalhato-FengShui","ImageUrl":"PG-A-nyugati-kornyezetben-is-hasznalhato-FengShui-320975.jpg","IsCheckedByAdmin":false,"PublisherName":"Bioenergetic Kiadó","RatingPoints":0,"SubTitle":"Első kötet - Alapfogalmak I.","SumOfRatings":0,"Title":"A nyugati környezetben is használható Feng-Shui"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Feng-Shui-es-kert-864175.jpg","IsDownloadable":false,"PriceString":"3 973 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Jes T. Y. Lim","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"\"A távol-keleti kertépítés mind a hobbi-, mind a profi kertész számára olyan elmélyült, mégis egyszerű alapelvekkel szolgál, amelyek segítségével szívvel-lélekkel belevethetjük magunkat az érzékeket gyönyörködtető és üdítő légkörű kert megteremtésébe.Szinte az egész világot beutaztam fengshui- és energetikai szakértőként, és szomorúan kellett tapasztalnom, hogy elveszett az a fő cél, amiért az épületeket, illetve a kerteket építjük - tudniillik, hogy olyan energiával és élettel teli helyet hozzunk létre, ahol feltöltődünk és visszanyerjük életkedvünket. (...)A könyvemben bemutatott ázsiai kertkialakítási és fengshui-alapelveket bármelyik kertben alkalmazhatjuk típustól és nagyságtól függetlenül, legyen az egy virágos láda az ablakunkban vagy egy park. Különös hangsúlyt helyeztem a kövek kiválasztására és elhelyezésére, ahogy azt a taoisták és a zen követői alkalmazták. A \"Beszélgessünk a növényekkel\" című fejezetben leírtak elolvasása után pedig úgy tekintünk majd a növényekre, ahogy eddig még soha.\"","FriendlyUrl":"Feng-Shui-es-kert","ImageUrl":"PG-Feng-Shui-es-kert-864175.jpg","IsCheckedByAdmin":false,"PublisherName":"Lunarimpex Kiadó","RatingPoints":0,"SubTitle":"A taoizmus és a zen a kertművelésben","SumOfRatings":0,"Title":"Feng Shui és kert"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Asztro-pszichologia-130783.jpg","IsDownloadable":false,"PriceString":"2 964 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Bakos Attila","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Egy mítosz bölcs üzenete akkor hal meg végleg, amikor az, aki utoljára hallotta, anélkül távozik, hogy az valaha is elmesélte vagy érthetővé tette volna másoknak. Modern korunk egyik legnagyobb tévedése az a vélekedés, hogy az új mindig, mindenben fölötte áll a réginek.E kötet tartalmazza az ősi írásokban fennmaradt évezredes Dzsotir-véda máig ható sors és jellemtani (asztrológiai) hagyatékát, ám elsősorban a mindennapi életben alkalmazható lélektani mesterfogásokat ajánl. Az asztrológia jógájával, a Dzsotir-szádhanával megláthatjuk és megérthetjük önmagunkat a véges és végtelen teremtés gigantikus óralapján. Ahol a nagymutató, a napjegy, a lélek eredendő vágyát és küldetését jelzi. Ezzel szemben a kismutató, az aszcendens, a lelket beburkoló ego állapotát jelenti, megmutatva a szellemi evolúcióban eddig megtett utat. Mivel a végtelent kutatjuk minden születésben érvényesül az előrelendítő tiszta vágy és lelki erő, a Rahu (felszálló vagy északi holdcsomópont) és a múltba visszarántó, karmikus hibáinkat erőnek erejével ismétlő Ketu (leszálló vagy déli holdcsomópont). Ezek ketten egyúttal a külső és belső misztikus életerő, a Kundalini-shakti rejtett iránymutatói is.","FriendlyUrl":"Asztro-pszichologia","ImageUrl":"PG-Asztro-pszichologia-130783.jpg","IsCheckedByAdmin":false,"PublisherName":"Danvantara Kiadó","RatingPoints":0,"SubTitle":"A Dzsotir Vidjá az ősi indiai asztrológia tanítása","SumOfRatings":0,"Title":"Asztro pszichológia"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Kisertetsziv-55979.jpg","IsDownloadable":false,"PriceString":"2 800 Ft - 4 095 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Lisa Rogak","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Stephen King, a világ egyik legtermékenyebb és legnépszerűbb írója ma már része a popkultúra történetének. De ki ez az ember, aki ezt a rengeteg, borzalommal, gyásszal és természetfölöttivel megspékelt történetet kitalálta? Honnan veszi az ötleteit? És mi hajtja, hogy több mint harmincéves karrier után is egyre ontsa ezeket a rémségeket? Lisa Rogak, a profi biográfus a nyomába eredt, és feltérképezte azt a gondokkal teli előéletet, azokat a félelmeket, amelyek máig inspirálják a 20. század egyik legnagyobb hatású szerzőjét.King származása és ifjúkora nem ígért sokat. Feneketlen szegénység Maine állam isten háta mögötti vidékén, korai házasság: nem éppen egy fényes irodalmi pálya zálogai. Munkamániája és áradó fantáziája mégis korai, váratlan sikert hozott. Talán túl korait is: a hirtelen sztárság, az egyik pillanatról a másikra beköszöntő gazdagság azzal fenyegetett, hogy a munkája, de akár az élete is rámegy. Ám ő túljutott a válságon, s azóta is olyan eredetiséggel alkot, amilyenre kevés író képes.Sötét és felkavaró világa ellenére Stephen Kinget ma már számtalan rajongója és egyre több kritikusa inkább a Mark Twain-i, semmint a H. P. Lovecraft-i hagyományhoz sorolja. A Kísértetszív ennek az embernek a történetét és világát vetíti elénk - azét az emberét, aki kétségkívül a modern irodalom egyik legfelejthetetlenebb és legijesztőbb életművét hozta létre.","FriendlyUrl":"Kisertetsziv","ImageUrl":"PG-Kisertetsziv-55979.jpg","IsCheckedByAdmin":false,"PublisherName":"Európa Könyvkiadó","RatingPoints":0,"SubTitle":"Stephen King élete","SumOfRatings":0,"Title":"Kísértetszív"}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Pajkos-mesek-4-724631.jpg","IsDownloadable":false,"PriceString":"2 622 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Cathryn Cooper","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Volt már szex autóban, telefonfülkében, női mosdóban, könyvtárban, konyhában, a legkülönbözőbb testhelyzetekben, bekötött szemmel, netán elfenekeléssel egybekötve... szóval se szeri, se száma az izgalmasabbnál izgalmasabb módozatoknak és azok kombinációinak.Na de...Próbálta már úgy, hogy keze-lába gúzsba kötve, moccanni se tud, és partnere gyakorlatilag azt tesz Önnel, amit akar? Így átélheti a kiszolgáltatottság érzését, fokozva az örömszerzés izgalmait... aztán cserélhetnek is partnerével. Hadd tudja meg ô is, milyen az, ha béklyókban várja az Ön közeledését és rábízza magát az Ön akaratára.A \"Pajkos mesék\" sorozat újabb darabja ismét páratlanul fantáziadús ötleteket ad és megörvendezteti a szerelmi életben igazi változatosságot kedvelőket.","FriendlyUrl":"Pajkos-mesek-4","ImageUrl":"PG-Pajkos-mesek-4-724631.jpg","IsCheckedByAdmin":false,"PublisherName":"JLX Kiadó","RatingPoints":0,"SubTitle":"Erotikus történetek","SumOfRatings":0,"Title":"Pajkos mesék 4."}},{"Product":{"Description":null,"HowMany":-1,"ID":-1,"ImageUrl":"PG-Regmult-napok-fenye-600869.jpg","IsDownloadable":false,"PriceString":"3 455 Ft","ProductInOrderId":-1,"UserFriendlyUrl":null,"UserName":null},"ProductGroup":{"AuthorNames":"Arthur C. Clarke, Stephen Baxter","CategoryFriendlyUrl":null,"CategoryFullPath":null,"Description":"Mi lenne, ha a világon minden esemény visszanézhetővé válna? Hozzáférhetővé válna az az információ, hogy ki gázolt cserbenhagyásosan az előző héten, éppúgy, mint az, hogy mi történt meg valójában a bibliai események közül.Amikor a féregjárat-technológián alapuló időlencse találmánya nyilvánosságra kerül, mind szélesebb igény mutatkozik a használatára. Házastársi viták kibogozására, bűnesetek felderítésére vagy akár puszta nosztalgiázás céljaira is igénybe venné a Föld szinte teljes népessége. De vajon az emberek kezébe adható-e egy ilyen kényes eszköz, amely fenekestül fordíthatja föl nemcsak mindennapi életünket, de egész történelemszemléletünket is?A két díjnyertes SF-szerző közös műve egyszerre kalandos és filozofikus történet az információ szabadságáról és az igazság szubjektivitásáról.","FriendlyUrl":"Regmult-napok-fenye","ImageUrl":"PG-Regmult-napok-fenye-600869.jpg","IsCheckedByAdmin":false,"PublisherName":"Metropolis Media","RatingPoints":0,"SubTitle":"","SumOfRatings":0,"Title":"Régmúlt napok fénye"}}]}